export const menu = ({
  section: ['功能', '我的', '游戏', '生活工具', '私聊功能', '签到', '管理功能', '被动'],
  sectionItem: [
    ['logo生成', '微博热搜', '点歌', '识图', '骂我', '鲁迅说'],
    ['我的信息'],
    ['人生重开', '面包商店'],
    ['疫情信息'],
    ['我想色色', '磁力搜索'],
    ['签到'],
    ['群聊管理'],
    ['b站视频简介', '戳一戳']
  ],
  itemHelp: [[
    `logo生成使用说明：
        指令：
            pornhub：ph [文字1] [文字2]
            youtube：yt [文字1] [文字2]
            5000兆円欲しい!：5000兆 [文字1] [文字2]
            抖音：douyin [文字1]
            谷歌：google [文字1]
        示例：
            ph ten cent`,
    `微博热搜使用说明：
          指令：
              微博热搜：发送实时热搜
              微博热搜 [id]：截图该热搜页面
              示例：微博热搜 5`,
  ``]]
})